<template lang="pug">
div#media
  section.u-mt-sm.terms
    .container
      .grid.is-ultrawide-6.is-widescreen-8.is-desktop-10.is-center
        .column
          h1.h1.u-mb-xs الميثاق الاعلامي
          p نظرًا للدور الكبير الذي يلعبه الإعلام في صناعة الرأي العام، وفي الرقابة والمساءلة، ونشر الحقيقة للجمهور دون تمييز، بمهنية وموضوعية

          p وعليه، نقر موقع اقتصاد، تكريس مجموعة من المبادئ، عبر ميثاق يسهم في خلق حالة من التوازن والاستقرار، لخير المجتمع العربي ونموه وارتقائه، آملين من جميع المعنيين به احترام ما ورد فيه، والالتزام به. وهو (ميثاق شرف).

          h2.u-mb-ts.u-mt-sm.u-text-md المادة 1: تعريف الإعلام
          p الإعلام مهنة ورسالة، تهتم بالحقيقة ونشرها وإيصالها إلى الجمهور دون تمييز، بحرية وتجرد وإخلاص.

          h2.u-mb-ts.u-mt-sm.u-text-md المادة 2: تعريف الإعلامي
          p.u-mb-xs يقصد بالإعلامي في هذا الميثاق من يمارس مهنة الإعلام من خلال صناعة ونشر محتوى المادة الإعلامية، بكافة أشكالها وأنواعها، سواء أكان فردًا أم مؤسسة.

          h2.u-mb-ts.u-mt-sm.u-text-md المادة 3: شمولية الميثاق
          p.u-mb-xs يشمل هذا الميثاق جميع العاملين في الحقل الإعلامي، من أفراد وجماعات وشركات وجمعيات ونوادٍ، والعاملين لدى من ذُكر في إعداد المواد الإعلامية، المكتوبة والمرئية والمسموعة، أو أي شكل آخر من أشكال التعبير عن الرأي، بكل وسائل النشر.

          h2.u-mb-ts.u-mt-sm.u-text-md المادة 4: مصادر الميثاق ومبادئه
          p.u-mb-xs أ- يستند هذا الميثاق إلى المبادئ الأخلاقية العامة المقرّة في المواثيق والإعلانات والعهود العالمية. وهذه المبادئ هي، ليس على سبيل الحصر، الدقة والصِحة والمصداقية في المعلومة، والموضوعية والنزاهة والتزام استقلالية التغطية الإعلامية، واحترام الحقيقة وحرية التعبير، ومراعاة التوازن والإنصاف والتعددية، وإعطاء مكونات المجتمع فرصة التعبير في الوسيلة الناشرة بالرد والتصويب، إن تناولتهم في خبر أو بحث أو صورة، أو كان من شأنها الإساءة إليهم.
          p.u-mb-xs ب- على الإعلاميين ومؤسسات الإعلام المشمولة بهذا الميثاق عدم الخضوع للسلطة والتنظيمات السياسية، ومراعاة خصوصيات الجمهور، أفرادًا وجماعات، واحترام حقهم في الحصول على المعلومات، وعدم التمييز بين فئات الجمهور بسبب الدين أو الطائفة أو المذهب أو العرق أو اللغة أو الجنس أو الثقافة أو اللون، واحترام حرية الفكر والمعتقد والتعبير، وتعزيز المشاركة والتواصل بين المؤسسة الإعلامية والجمهور
          p.u-mb-xs ج- على الإعلامي أن يحرص على القيام بعمله بطريقة أخلاقية ومهنية، مخلصة للصدقية والنزاهة، وأن يميز فيما ينشره، كمادة إعلامية، بين الخبر وأفكاره الشخصية، منعًا للالتباس، وإفساحًا في المجال للمتلقي، واحترامًا له، ليشكل لنفسه وبنفسه قناعاته الشخصية.

          h2.u-mb-ts.u-mt-sm.u-text-md المادة 5: الواجبات الأخلاقية على الإعلامي
          p.u-mb-xs أ- على الإعلامي، في ممارسته لعمله، أن يحترم المبادئ العامة الأساسية المعلن عنها في العهود والمواثيق والإعلانات الدولية والعربية، وخاصة منها ما يتعلق بحفظ كرامة الإنسان، وصون حقوق الأشخاص ذوي الاحتياجات الخاصة وفاقدي الأهلية لأسباب قانونية أو صحية، والتعامل مع الأطفال والقاصرين بحذر أثناء التغطية، وعدم استغلالهم أثناء العمل الإعلامي. مع ضرورة التوسع في ذكر المحاذير المتعلقة بالأطفال خلال التغطية الإعلامية، وبالتحديد، تلك التي تنص عليها اتفاقية حقوق الطفل.
          p.u-mb-xs ب- على الإعلامي الامتناع عن نشر أية مادة إعلامية من شأنها أن تشجع على الجريمة أو العنف أو خطاب الكراهية، أو التحريض الطائفي أو الإثني أو المناطقي، أو تفكك الأسرة، أو العنف ضد المرأة، أو الإتجار بالبشر. وأن يسعى إلى إحقاق العدالة والسلم الأهلي والعالمي.والتعبير، وتعزيز المشاركة والتواصل بين المؤسسة الإعلامية والجمهور
          p.u-mb-xs ج- على الإعلامي أن يلتزم، أثناء ممارسته لعمله، بما يلي:

          ol
            li تحري الحقيقة والسعي وراءها ونقل الوقائع بصدق وأمانة بدون تجاهل أو اجتزاء.
            li النزاهة المهنية، والعمل بموجب مصلحة الجمهور، وتغليبها على مصلحة مؤسسته الاعلامية أو مصلحته الشخصية.
            li احترام الخصوصية، وعدم إلحاق الضرر بالأفراد أو المؤسسات جراء النشر الصحفي، واحترام رغباتهم أو رغبة ذويهم في عدم الإفصاح عن أسمائهم أو عناوينهم لأسباب معنوية أو أمنية.
            li عدم إطلاق الأحكام المسبقة، وتوخي الدقة والوضوح في المصطلحات والتعابير المستخدمة في التغطية الصحفية.
            li عدم استغلال الوضع الاجتماعي والإنساني والاقتصادي في مناطق التغطية.
            li ذكر المصادر وتحديدها بدقة، والإشارة إلى أسباب التحفظ على ذكرها عند الحاجة إلى إخفائها، وحماية المصادر والشهود، وعدم الإفصاح عن شخصياتهم باستثناء الضرورات القانونية.
            li الامتناع عن نشر الصور ومقاطع الفيديو التي تسيء إلى حرمة وكرامة الضحايا (موتى أو جرحى).
            li احترام حقوق الطبع والنشر والتأليف، والإشارة إلى المصادر عند الاقتباس.
            li إبلاغ الجمهور عن الحالات التي تخفي فيها السلطات جزءًا من المعلومات، والتي ينجم عن إخفائها ضرر بالمصلحة العامة.
            li التمييز بين مواد الإعلان والدعاية والرعاية وبين المواد الصحفية، والامتناع عن الترويج لمنتج أو سياسة أو تنظيم عبر تقديمها على أنها مادة صحفية أو إخبارية.
            li تجنب التحقير والقدح والذم بالأفراد أو الجماعات أو المؤسسات والهيئات.
</template>

<script>
export default {
  head: {
    title: "الميثاق الاعلامي"
  }
};
</script>

<style lang="stylus" scoped>
#media
  -webkit-touch-callout: none
  -webkit-user-select: none
  -khtml-user-select: none
  -moz-user-select: none
  -ms-user-select: none
  user-select: none
.terms
  p
    line-height: 30px !important
    font-size: 18px

  ol
    // margin-right: 40px
    padding-right: 40px
    font-size: 16px
    line-height: 30px

    li
      line-height: 1.6
      margin-bottom: 10px
</style>
