<template lang="pug">
div#index
  section.u-mt-sm.terms
    .container
      .grid.is-ultrawide-6.is-widescreen-8.is-desktop-10.is-center
        .column
          h1.h1.u-mb-xs شروط الاستخدام

          p إن دخولك واستخدامك لموقع اقتصاد الإلكتروني يخضع للشروط والأحكام الآتية، بالإضافة إلى القوانين المنظمة للمواقع الإلكترونية.

          p دخولك إلى الموقع يعني موافقتك على هذه الشروط والأحكام، سواء أكنت مستخدماً مسجلاً أم لا. وبدخولك وتصفحك واستخدامك للموقع تكون قد قبلت أحكام وشروط الاستخدام الواردة في هذه الوثيقة.

          h2.u-mb-ts.u-mt-sm.u-text-md تعديل الاتفاقية
          p لموقع اقتصاد الحق في تعديل هذه الشروط والأحكام على أن يتم وضع إشعار بحدوث تعديلات على هذه الصفحة، وتدخل التعديلات حيز النفاذ بمجرد إحداثها ما لم ينَصّ على خلاف ذلك.
          p إن استخدامك المتكرر للموقع بعد إحداث تلك التعديلات يعني موافقتك على التعديلات. ويتعين عليك القيام بزيارات دورية لهذه الصفحة لمراجعة شروط وأحكام الاستخدام الحالية.

          h2.u-mb-ts.u-mt-sm.u-text-md التصرف
          p.u-mb-xs أنت توافق على دخول واستخدام الموقع لأغراض مشروعة فقط، وأنت مسؤول مسؤولية كاملة عن العلم والعمل بأي من وكل القوانين والأنظمة والقواعد والأحكام المتعلقة باستخدامك له. وبمجرد دخولك إلى الموقع فإنك توافق على الامتناع عن:

          ol
            li استخدام الموقع من أجل ارتكاب جرم أو تشجيع الآخرين على التورط في أي تصرف قد يعد جريمة أو ينطوي على مسؤولية مدنية.
            li إدخال أو نشر أي محتويات غير قانونية تتضمن تمييزاً أو تشهيراً أو إساءة أو قذفاً أو فاحشة أو مواد إباحية.
            li استخدام الموقع من أجل انتحال شخصيات أو أطراف أخرى
            li استخدام الموقع لتحميل أي مادة فيها برامج تحتوي على فيروسات، أو “أحصنة طروادة”، أو أي شفرات حاسوبية أو ملفات أو برامج قد تعمل على تغيير أو إتلاف أو إعاقة عمل الموقع أو أي جهاز أو برنامج عائد إلى أي شخص يدخل إلى الموقع.
            li تحميل أو إدخال أو إرسال أو أي بث بخلاف ذلك لمواد لا يحق لك بثها بموجب أي قانون أو علاقة تعاقدية.
            li تغيير أو إتلاف أو شطب أي محتوى على الموقع باي وسيلة ممكنة
            li تعطيل خطوط الاتصال الاعتيادية بأي شكل كان
            li الادعاء بالارتباط مع، أو تمثيل أي شركة أو جمعية أو هيئة من دون أن تكون مخولاً بادعاء تلك العلاقة أو ذلك التمثيل
            li نشر أو بث أي إعلان أو مادة دعائية أو أي شكل من أشكال الترويج.
            li نشر أي مادة تتنافى أو تتعارض مع حقوق الملكية الفكرية للآخرين
            li جمع أو تخزين المعلومات الشخصية عن الآخرين

          h2.u-mb-ts.u-mt-sm.u-text-md التسجيل
          p.u-mb-xs بعض أجزاء الموقع لا تفتح إلا للأعضاء المسجلين و/ أو تتيح للمستخدم طلب الدعم أو الخدمات إلكترونياً عبر إدخال المعلومات الشخصية. أنت توافق على أن أي معلومات تقدم لنا عبر تلك الأجزاء هي معلومات كاملة ودقيقة.

          h2.u-mb-ts.u-mt-sm.u-text-md إنهاء الاستخدام
          p.u-mb-xs لموقع اقتصاد كل الحق، وفق ما يراه مناسباً، في إنهاء أو تعليق دخولك او استخدامك لهذا الموقع من دون إشعار ولأي سبب كان، بما في ذلك انتهاك هذه الشروط والأحكام أو بسبب أي تصرف قد ترى إدارة الموقع ، بملء حريتها، أنه مخالف للقانون أو مضر بالآخرين. وفي حال الإنهاء لن يعود بإمكانك الدخول إلى الموقع، وستستخدم إدارة الموقع كل وسيلة متاحة لتطبيق هذا المنع.

          h2.u-mb-ts.u-mt-sm.u-text-md وصلات المواقع الأخرى
          p.u-mb-xs بعض الوصلات على الموقع ان وجدت تقود إلى مواقع إلكترونية لا يتم تشغيلها من قبل موقع   اقتصاد.
          p.u-mb-xs ليس لموقع   اقتصاد سيطرة على تلك المواقع، كما أننا لا نقوم بمراجعة المحتوى الخاص بتلك المواقع أو التحكم به.
          p.u-mb-xs إن  موقع   اقتصاد يوفر تلك الوصلات من باب التسهيل على المستخدمين، وليس لتلك الوصلات أي مضامين ترويجية خاصة بالسلع أو الخدمات أو المعلومات، وهي لا تنطوي على أي ربط ما بين موقع   اقتصاد ومشغلي المواقع المتصلة. وعند اختيارك وصلة خاصة بموقع خارجي، فإنك تكون خاضعاً للشروط والأحكام الخاصة بمالك/ راعي ذلك الموقع الخارجي.

          h2.u-mb-ts.u-mt-sm.u-text-md المحتوى
          p.u-mb-xs تحتفظ إدارة موقع   اقتصاد بالحق في مراقبة أي محتوى يتم إدخاله من قبلك، غير أنها ليست ملزمة بذلك. ومع أن إدارة الموقع لا تستطيع مراقبة كل ما يتم إدخاله على الموقع، فإننا نحتفظ بالحق (من دون التزام) في شطب أو إزالة أو تحرير أي مواد مدخلة من شأنها انتهاك هذه الشروط والأحكام.
          p.u-mb-xs إن قوانين حقوق النشر والتأليف العربية والغربية والمعاهدات الدولية تحمي محتويات هذا الموقع. وأنت توافق على الالتزام بإشعارات حقوق النشر التي تظهر على هذا الموقع.


          h2.u-mb-ts.u-mt-sm.u-text-md التعويض
          p.u-mb-xs أنت توافق على الدفاع وتأمين والحفاظ على سلامة موقع   اقتصاد تجاه أي مسؤولية قد تترتب على أي مطالبة ناجمة عن أي خرق من قبلك لهذه الشروط والأحكام، بما في ذلك التكاليف والرسوم المعقولة للمحامين.
          p.u-mb-xs أنت توافق وتقر بعدم اتخاذ أي إجراء ضد إدارة موقع   اقتصاد، وكذلك أية جهات أو موظفين أو وكلاء يكونون مسئولين عن إدارة أو صيانة أو تحديث أو تقديم موقع   اقتصاد، وذلك من أي وجميع الالتزامات والمسؤوليات التي قد تطرأ فيما يتصل بأية مطالبة تنشأ عن أي إخلال من جانبك ببنود وشروط الاستخدام، أو أي من القوانين السارية في المكان الذي تقيم فيه.

          h2.u-mb-ts.u-mt-sm.u-text-md تنازل عن الضمان
          p.u-mb-xs أنت تفهم بوضوح وتوافق على أن استخدامك الموقع أو أي مادة متاحة من خلاله خاضعة لمسؤوليتك الخاصة. ولا توفر إدارة موقع   اقتصاد ضمانة بأن الموقع لن يتعرض للتوقف أو أنه سيكون خالياً من المشكلات أو الحذف أو الأخطاء، كما لا توجد ضمانة بشأن النتيجة التي ستحصل عليها من جراء استخدامك الموقع.

          h2.u-mb-ts.u-mt-sm.u-text-md حدود المسؤولية
          p.u-mb-xs لا تتحمل إدارة موقع   اقتصاد المسؤولية بأي حال من الأحوال عن الأضرار العرَضية أو غير المباشرة أو الخاصة أو العقابية أو النموذجية أو الناشئة، والتي قد تبرز نتيجة استخدامك أو عدم قدرتك على استخدام الموقع، بما في ذلك، ومن دون حصر، ضياع الدخل أو الأرباح المتوقعة، أو ضياع السمعة أو ضياع العمل أو ضياع البيانات، أو تعطل الكمبيوتر أو عمله بصورة خاطئة أو أي أضرار أخرى.

          h2.u-mb-ts.u-mt-sm.u-text-md سلامة وفصاحة التعليقات
          p.u-mb-xs من أجل ضمان جودة عالية وكذلك استمرارية على المدى البعيد لموقع   اقتصاد ، نلتمس من متصفحي وزوار الموقع أن يعملوا على احترام الخصوصيات والقوانين الموضوعة وذلك بالالتزام من أجل إنجاح الموقع ،ونريد كذلك أن يقوم الزوار بمشاركة فعالة في الموقع من خلال كتابة التعليقات والتي من الواجب أن تكون بلغة فصحى سواء كانت عربية ، فرنسية أو انجليزية وإنما الابتعاد عن التعبير بالكلام النابي واحترام الآراء من أجل إعطاء الموقع مكانة محترمة بين المواقع العربية والعالمية .
</template>

<script>
export default {
  head: {
    title: "شروط الاستخدام"
  }
};
</script>

<style lang="stylus" scoped>
.terms
  p
    line-height: 30px !important
    font-size: 18px

  ol
    // margin-right: 40px
    padding-right: 40px
    font-size: 16px
    line-height: 30px

    li
      line-height: 1.6
      margin-bottom: 10px
</style>
